/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"settings_general" = "一般";
"settings_general_show_photo_immediately" = "快速浏览照片";
"settings_general_add_logo" = "Add App icon to photos";

"settings_assistant" = "助理";
"settings_assistant_vibration" = "振动";
"settings_assistant_screen" = "屏幕灯";
"settings_assistant_torch" = "短闪";

"settings_assistant_screen_help" = "作为拍摄完成的信号，屏幕补光开启。光线不佳时，请您使用该功能。";
"settings_assistant_vibration_help" = "作为拍摄完成的信号，设备震动开启。周围环境嘈杂时，请您使用该功能。";
"settings_assistant_torch_help" = "作为拍摄完成的信号，弱闪关灯开启。光线不佳时，请勿使用该功能。”";